IDEA StatiCa Open Model
SectionResultMesh Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public SectionResultMesh()
Public Sub New
public:
SectionResultMesh()
See Also
Reference
SectionResultMesh Class
IdeaRS.OpenModel.Result Namespace